// Buttons

"Print..." = "Cetak…";

"Save..." = "Simpan…";

"Go Back" = "Kembali";

"Continue" = "Lanjutkan";

"Close" = "Tutup";

"Log Out" = "Keluar";

"Restart" = "Mulai Ulang";

"Shut Down" = "Matikan";

// License

"Software License Agreement" = "Perjanjian Lisensi Perangkat Lunak";

// Installation Type

"Package Name" = "Nama Paket";

"Package Action" = "Tindakan";

"Package Size" = "Ukuran";


"Space Required:" = "Ruang yang Diperlukan:";

"Remaining:" = "Tersisa:";


"Standard Install" = "Penginstalan Standar";

"StandardTitle" = "Penginstalan Standar pada “%@”";

"Customize" = "Sesuaikan";
